Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaiskarajat_ilmoittaa_haettavaksi_maaraaikaisen_saamelaisnuorten_taidetapahtuman_projektityontekijan_tehtavan(0).html.tmx
Source language: fin
Languages: sms

source: Saamelaiskäräjät ilmoittaa haettavaksi määräaikaisen Saamelaisnuorten taidetapahtuman projektityöntekijän tehtävän
sms: Sääʹmteʹǧǧ iʹlmmat ooccâmnalla mieʹrräiggsaž Sääʹmnuõri čeäʹppvuõđpeeiʹv projeʹktt-tuejjla tuej

source: Työ alkaa sopimuksen mukaan ja jatkuu 15.6.2021 asti.
sms: Tuâjj älgg suåppmõõžž mieʹldd da juätkkai 15.6.2021 räijja.

source: Projektityöntekijän tehtävänä on vastata Saamelaisnuorten taidetapahtuman suunnittelusta, järjestelyistä, yhteydenpidosta tapahtuman osallistujien ja järjestäjien kesken, tiedottamisesta, muista ennakkovalmisteluista ja tapahtuman jälkitöistä.
sms: Projeʹktt-tuejjlaž vaʹsttad Sääʹmnuõri čeäʹppvuõđpeeiʹv plaanummžest, jäʹrjstumžin, õhttvuõđ ââʹnnmõõžžâst čõddmõõžž vuässõõttji da jäʹrjsteeji kõõskâst di teâđteʹmest, jeeʹres ouddǩiõʹtte valmštõõllmõõžžin da čõđđmõõžž lopptuejain.

source: Taidetapahtuma 2021 järjestetään verkossa virtuaalitapahtumana. Projektityöntekijä työskentelee etäyhteyksin koulutus- ja oppimateriaalitoimistossa, jonka esimiehenä toimii koulutussihteeri.
sms: Čeäʹppvuõttpeiʹvv 2021 čuäjtet tän eeʹjj neeʹtt pääiʹǩ virtuaalšõddmõššan Projeʹktt-tuejjlaž tuejjad ougglõsõhttvuõđin škooultõs- da mättmateriaalkoontrest, koon õuddooumžen toimmai škooultõspiisar.

source: Tehtävän menestyksellinen hoitaminen edellyttää saamen kielen taitoa (saamelaiskäräjistä annettu asetus 1727/1995).
sms: Tuej oʹnnstam håiddmõš õõlǥat pueʹr sääʹmǩiõllsaž tääiđ. (sääʹmteeʹǧǧest uvddum asetõs 1727/1995).

source: Arvostamme kykyä itsenäiseen ja huolelliseen työskentelyyn sekä hyviä yhteistyö- ja vuorovaikutustaitoja.
sms: Ääʹrvastââʹnnep oodd jiõččlânji da tääʹrǩeʹld tuejjummža di pueʹrid õhttsažtuejj- da vuârrvaaiktõstääiđaid.

source: Palkkaus määräytyy saamelaiskäräjien palkkausjärjestelmän vaativuustason V ja siinä II ryhmän mukaan (peruspalkka 2204,04 euroa/kk).
sms: Päʹlǩǩ meäʹrrââtt sääʹmteeʹǧǧ päʹlǩǩriâššâm õõlǥtemtääʹzz V da tõʹst II tääʹzz mieʹldd (vuâđđpäʹlǩǩ lij 2204,04 euʹrred/mp).

source: Peruspalkan lisäksi maksetaan etätyön sijaintipaikan mukaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.
sms: Vuâđđpääʹlǩ lââʹssen määuʹset ougg lõstuej päiʹǩǩkååʹdd mieʹldd 24 % sääʹmvuuʹd lââʹss da tuejjtobddmõõžž mieʹldd meäʹrrõõtti tuejjtobddâmlââʹzz.

source: Hakemukset opinto- ja työtodistuksineen tulee toimittaa Saamelaiskäräjien sihteeristöön perjantaihin 12.3.2021 klo 12 mennessä osoitteessa https://www.sympahr.net/public/pq.aspx?138d8fc1
sms: Ooccmõõžž mätt- da tuejjtuõđštõõzzineez âlgg tuåimted Sääʹmteeʹǧǧ piisarkådda piâtnac 12.3.2021 čiâss 12.00 mõõneeʹst neʹttpååʹštin, addrõʹsse https://www.sympahr.net/public/pq.aspx?138d8fc1

source: Lisätietoja tehtävästä antaa koulutussihteeri Ulla Aikio-Puoskari, ulla.aikio-puoskari(at)samediggi.fi , puh. 010 839 3112.
sms: Lââʹssteâđaid tuejast oudd škoultõspiisar Ulla Aikio-Puoskari, ulla.aikio-puoskari(at)samediggi.fi , teʹlf.

source: Saamelaiskäräjien toimintaan voi tutustua osoitteessa www.samediggi.fi ja aikaisempina vuosina järjestettyihin Saamelaisnuorten taidetapahtumiin osoitteessa www.saamelaisnuortentaidetapahtuma.com/
sms: 010 839 3112. Sääʹmteeʹǧǧ tuåimmjumuʹšše vuäitt tobdstõõttâd addrõõzzâst www.samediggi.fi da õõudbu iijji Sääʹmnuõri čeäʹppvuõttpeeiʹvi šõddmõõžžid.

source: Inarissa 24.2.2021
sms: addrõõzzâst www.saamelaisnuortentaidetapahtuma.com/

source: Saamelaiskäräjät
sms: Aanrest 24.2.2021
